var characterSet = [
	{
		'index': 0,
		'name': '橘 琉迦',
		'san': 65,
		'serifList': [
			{
				'serif': 'いらっしゃい。今作業中みたいだから静かにしてあげてね。（笑顔から圧を感じる）',
				'image': 'Rmain.png'
			},
			{
				'serif': '……………………………………………。（完成した作品を見ているのかこちらに気付いていないようだ）',
				'image': 'Rsub4.png'
			},
			{
				'serif': '……………………………。（安眠中）',
				'image': 'Rsub6.png'
			},
		],
		'tunList': [
			{
				'serif': '僕？アトリエに居候中だよ。…え？たまに居ない？　………内緒★',
				'image': 'Rmain.png'
			},
			{
				'serif': '彼と食事しに行くとき座敷選んでた理由？それは彼が嫌がる反応が面白くて……。　……は、琉李としてだけど。友達と食事する時、少しだけ高い所行ったりするでしょ？僕は、それがしたかっただけ……内緒だヨ？',
				'image': 'Rmain.png'
			},
			{
				'serif': '今幸せかって？…そうだなぁ…彼の作品を見れるこの環境は僕には贅沢すぎるかな。',
				'image': 'Rmain.png'
			},
			{
				'serif': '指輪はどうしたって？……あれは、ほら。願いを叶えてくれたから、役目は終わったのかなって。　願いはなんだったの？……えー、教えてあーげない。',
				'image': 'Rmain.png'
			},
			{
				'serif': 'ここ、何処なんだろうね？天国とか地獄……？ではなさそうでしょ？死ぬ前の事もあるから…また夢にでも囚われてるのかなァ？…でも彼今回変な感じしてなさそうだし。……うーん？そもそも僕ってどういう状況なんだろ。',
				'image': 'Rsub1.png'
			},
			{
				'serif': '隅っこにいる理由？……うーん……癖？',
				'image': 'Rsub1.png'
			},
			{
				'serif': '彼さ、なんかここに来てから表情柔らかくなったよねぇ。……ちょっと君、言った瞬間眉間にシワ作らないでよ。怒ったぁ？',
				'image': 'Rsub1.png'
			},
			{
				'serif': '………………………（集中している彼の近くに必要そうな本や資料をこっそり置いている）',
				'image': 'Rsub1.png'
			},
			{
				'serif': '好きな季節？琉李は秋が好きみたいだよ。生きてるものが腐って死んでいく季節で良い気味って言ってたかな。　…え？僕？…僕はその逆かな…実っていく季節だから好きかな。',
				'image': 'Rsub1.png'
			},
			{
				'serif': '…まだタイトル教えてくれないんだよ。酷くない？',
				'image': 'Rsub2.png'
			},
			{
				'serif': 'パブロ・ピカソの「道化師と少年」？？「道化役者と子ども」じゃなくて？　…ねぇ…今、僕の事見ながら言わなかった？？……青の時代は終わってキュービズムにでも移動した？（……凄く良い絵だけどさーーー）',
				'image': 'Rsub2.png'
			},
			{
				'serif': 'あの時…オーナーの事、警戒しすぎて今は安全に行こうって言っちゃったけど…外に投げとけば良かったな………………（粘土でオーナーの顔を作り潰している）',
				'image': 'Rsub3.png'
			},
			{
				'serif': '実玖ちゃ～ん、そろそろ休憩しよっか～？メンタル弱者なんだからね、君。分かってるかな～？（……自分の事もう少し大事にしてよね）',
				'image': 'Rsub3.png'
			},
			{
				'serif': '僕が見た最期の光景…正直身体の感覚はなくて、耳も遠くてよく聞こえないし、視界もボヤけてたんだけど……彼、なんで逃げなかったんだろ。',
				'image': 'Rsub5.png'
			},
			{
				'serif': 'はぁ……、彼が描いた絵。リチャードが持っていってくれた事には感謝してるよ？絵が残っている。あの状況下だし、1番良いことだと思う。思うんだけど…名前が全てで価値のわからない猿が多いあの世界でも、どれだけ素晴らしいのか……（話が長くなりそうだ）',
				'image': 'Rsub5.png'
			},
			{
				'serif': '多分だけど、僕には魂って呼べるものは無いと思うんだ。あくまで精神…まぁだから隠せたのも頷けるかな？（身体に穴空いてたなんて言えないしね）　でも、僕が僕として存在してる。って証なのかな…この姿って。',
				'image': 'Rsub5.png'
			}

		]
	},
	// {
	// 	'index': 1,
	// 	'name': '権守 龍玄',
	// 	'san': 95,
	// 	'serifList': [
	// 		{
	// 			'serif': 'ryugen-a',
	// 			'image': 'Rmain'
	// 		}
	// 	],
	// 	'tunList': [
	// 		{
	// 			'serif': 'ryugen-b',
	// 			'image': 'Rsub'
	// 		}
	// 	]
	// },
	// {
	// 	'index': 2,
	// 	'name': '彩葉',
	// 	'san': 45,
	// 	'serifList': [
	// 		{
	// 			'serif': 'iroha-a',
	// 			'image': 'Imain'
	// 		}
	// 	],
	// 	'tunList': [
	// 		{
	// 			'serif': 'iroha-b',
	// 			'image': 'Isub'
	// 		}
	// 	]
	// },
	// {
	// 	'index': 3,
	// 	'name': '雪之丞',
	// 	'san': 75,
	// 	'serifList': [
	// 		{
	// 			'serif': 'yukinojo-a',
	// 			'image': 'Ymain'
	// 		}
	// 	],
	// 	'tunList': [
	// 		{
	// 			'serif': 'yukinojo-b',
	// 			'image': 'Ysub'
	// 		}
	// 	]
	// }
];